<?php
return [
    'welcome'=>'مرحبا',
    'to'=>'بك في ',
    '(current)'=>'الحالي',
    'Logout'=>'تسجيل الخروج',
 
'Why Choose Us?'=>'لماذا نحن الأختيار الأفضل؟',
'HOME'=>'الصفحة الرئيسية',
'ASK DOCTOR'=>'أسال طبيبك',
'DENTAL SERVICES'=>'أستشارات طبية',
'SERVICES'=>'خدمات طبية',
'DOCTORS'=>'الأطباء',
'SIGN IN'=>'تسجيل الدخول',
'Register for free'=>'التسجيل الي الموقع مجاني',
'copy'=>' .2020 حقوق النشر: جميع الحقوق محفوظة.تعاون معنا لأسنان أفضل©',
'doctor'=>'أطباؤنا',
'edoctor'=>'الأطباء ذوي الخبرة',
'Years of Experience'=>'عاما من الخبرة',
'Successful Cases'=>'حالات تم شفائها بنجاح',
'Happy  Patient'=>'حالات سعيدة بالخدمة الطبية',
'Teeth Whitening'=>'تبيض الأسنان',
'teeth'=>'تبييض الأسنان هو تغيير من لون الأسنان إلى لون أفتح وهو طريقة محافظة لعلاج تلون
           الأسنان ويلبي احتياجات عدد متزايد من المرضى الذين يحتاجون إلى ابتسامة بيضاء ، علاوة على ذلك 
         ، تبييض الأسنان أسهل من الناحية الفنية وأقل تكلفة من أي نوع آخر من العلاج الجمالي ، مثل علاج القشرة.
       يمكن تحقيق تبييض الأسنان إما عن طريق تغيير اللون الداخلي أو عن طريق إزالة والتحكم في تشكيل البقع الخارجية.',
'Tooth decay'=>'تسوس الأسنان هي أجزاء من الأسنان مع تعفن قد تتطور إلى
             ثقوب صغيرة أو كبيرة تدريجيًا.

           تسوس الأسنان هو أحد أكثر الأمراض شيوعًا
         مشاكل حول العالم. وهي منتشرة بشكل رئيسي بين الأطفال
       والمراهقين ، ولكن كل شخص في فمه لديه أسنان قد تتطور
      التجاويف. وإذا لم يتم علاج تسوس الأسنان ، فقد تصبح الثقوب أكبر وأوسع
      ، يسبب ألما شديدا ، التهاب ،
      وحتى فقدان الأسنان والمضاعفات الأخرى.
      تنظيف (فرك) الأسنان بعد الأكل أو الشرب

    غسول فم
     قم بزيارة طبيب الأسنان بانتظام
    التحقق من إمكانية تضييق الفجوات بين الأسنان
    مياه الشرب من الصنابير(الحنفيات()
    الامتناع قدر الإمكان عن تناول الوجبات الخفيفة والمشروبات المحلاة
    تناول الأطعمة التي تقوي صحة الأسنان
      العلاج بالفلورايد
     استخدم عوامل مضادة للبكتيريا ، إذا لزم الأمر',
'Prevention of tooth decay'=>'منع تسوس الأسنان',
'Scaling'=>'تقشير الاسنان ',
'Dental scaling'=>'يتم إجراء تقشير الأسنان بشكل روتيني لمساعدة مرضى اللثة
المرض وتراكم اللويحات المفرطة. بينما التنظيف القياسي
سيعالج سطح السن ، يذهب التقشير أعمق بكثير.
إذا كان طبيب الأسنان الخاص بك يقترح تقشير الأسنان وتخطيط الجذر لأسنانك ،
من المفيد معرفة ما يعنيه هذا حتى تتمكن من الاستعداد لما هو قادم.
فهم القياس
التقشير هو إجراء شائع لطب الأسنان للمرضى
مع أمراض اللثة. هذا هو نوع من تنظيف الأسنان
يصل أسفل خط اللثة لإزالة تراكم اللويحات.
غالبًا ما تتم الإشارة إلى عملية التقشير وتخطيط الجذر
لتنظيف عميق. هذا العلاج يتجاوز التنظيف العام
التي تتلقاها بفحصك الدوري وزيارتك السنوية.',
'Root Canal Treatment'=>'معالجة السنة من الجذر',
'root canal'=>'قناة الجذر هي علاج يستخدم لإصلاح الأسنان وإنقاذها
التي تتلف بشكل سيء أو تصاب بالعدوى. أثناء قناة الجذر
الإجراء ، تتم إزالة العصب واللب والداخل من
يتم تنظيف الأسنان وإغلاقها. بدون علاج ، الأنسجة المحيطة
سوف يصاب السن بالعدوى وقد تتشكل خراجات.
قناة الجذر هي المصطلح المستخدم لوصف التجويف الطبيعي
داخل مركز السن. اللب أو غرفة اللب هو لينة
منطقة داخل قناة الجذر. يقع عصب السن داخل قناة الجذر.',
'Dentures'=>'أطقم الأسنان',
'denture '=>'طقم الأسنان هو بديل قابل للإزالة للمفقودين
الأسنان والأنسجة المحيطة بها. هناك نوعان من أطقم الأسنان
متاح - أطقم أسنان كاملة وجزئية. أطقم أسنان كاملة
يتم استخدامها عندما تكون جميع الأسنان مفقودة ، بينما أطقم الأسنان الجزئية
تستخدم عندما تبقى بعض الأسنان الطبيعية.
أطقم الأسنان الكاملة
يمكن أن تكون أطقم الأسنان الكاملة إما "تقليدية" أو "فورية".
صنع بعد إزالة الأسنان وبدء أنسجة اللثة
للشفاء ، طقم أسنان تقليدي جاهز لوضعه في الفم
بعد حوالي 8 إلى 12 أسبوعًا من إزالة الأسنان.',
'filling'=>'الحشوة هي طريقة لإعادة الأسنان المتضررة من التسوس إلى وضعها الطبيعي
الوظيفة والشكل العادي. عندما يمنحك طبيب الأسنان حشوة ، فهو
أو أنها تزيل أولاً مادة الأسنان المتحللة وتنظف المصابة
المنطقة ، ثم يملأ التجويف النظيف بمواد حشو.
من خلال إغلاق المساحات التي يمكن أن تدخل فيها البكتيريا ، يساعد الحشو أيضًا
منع مزيد من الاضمحلال. المواد المستخدمة في الحشو تشمل الذهب ،
الخزف ، راتينج مركب (حشوات ملونة) ، وملغم
(سبيكة من الزئبق والفضة والنحاس والقصدير وأحيانًا الزنك).',
'Fillings'=>'حشوه السنة',
'Put your question'=>'اكتب ما هو سؤالك',
'Doctors will answer'=>'والدكاتره سوف تجيب عليك ',
'Next'=>'التالي',
'Previous'=>'الأسبق',
   'lang1'=>'ع',
   'lang2'=>'En',
   "showinfo"=>"عرض المزيد",



//login page
'Login'=>'تسجيل دخول',
'Back'=>'تراجع',
'Email'=>'البريد الالكتروني',
'Password'=>'الرقم السري',
'Sign'=>'دخول',
'Create New Account'=>'أنشاء حساب جديد',
'Register'=>'تسجيل',
'First Name'=>'الاسم الاول',
'Last Name'=>'الاسم الاخير',
'Email Address'=>'البريد الالكتروني',
'Password'=>'الرقم السري',
'Confirm Password'=>'تاكيد الرقم السري',
'Gender'=>'النوع',
'Male'=>'رجل',
'Female'=>'انثي',
'Phone'=>'رقم التليفون',
'Profile Image'=>'صوره الحساب',
'Sign Up'=>'تسجيل',
'chat'=>'استشاره فوريه',

"treatment"=>'بعض الادوية الخاصة بالاسنان',

/************tratment */

"treatment-title-Penicillin"=>'البنسلين',
"treatment-nam-Penicillin"=>'البنسلين: هو أول مضاد حيوي تم اكتشافه، وهو دواء فعال في معالجةالتهاب اللثة',
"treatment-ins-Penicillin"=>'تعليمات تناول الدواء البنسلين:',

    'How to take'=>":طريقة التناول",
    "How to take-Penicillin"=>'يمكن اخذوا عن طريق أقراص، كبسولات، شراب, حقن.',
   " Dosage"=>" الجرعة:",
    "For adults"=> ' عن طريق الفم: 2 غرام - 500 ملغ في اليوم',
    "Children-Penicillin"=> '
    الأطفال: خفض الجرعة حسب الوزن والعمر.  
    بداية الفعالية:
    في غضون 2-4 ساعات.',
    'warning-Penicillin'=>"تحذيرات عند تناول الدواء البنسلين",
    "During pregnancy-penicillin"
    =>'استعمال الدواء آمن للحوامل (B)',
    'Children and infants-penicillin'=>
    'يجب تقليل وملائمة الجرعه حسب الجيل والوزن.',
    'Elderly-penicillin'=>
    'لا توجد مشاكل خاصه
     ',
     'Elderly'=>'كبار السن',
     'Children and infants'=>':الاطفال والرضع'

    ,
    "treatment-title-Chlorhexidine"=>'كلورهِكسيدين',
    "treatment-nam-Chlorhexidine"=>'كلورهكسيدين: مادة مطهّرة ومضادة للبكتيريا تعمل ضد العديد من الجراثيم والفطريات, كما أنه يتواجد في العديد من عمليات الغسيل السِنيّة لعلاج التهاب اللثة وتطهير تجويف الفم،',
"treatment-ins-Chlorhexidine"=>'تعليمات تناول الدواء كلورهِكسيدين',
    'How to take:'=>"طريقة التناول:",
    "How to take-Chlorhexidine"=>'طريقة التناول:
    غسول للفم
    عدد الجرعات:
    غسل الفم – مرتين في اليوم',
   " Dosage"=>" الجرعة:",
    "Dosage--Chlorhexidine"=> ' غسل الفم – مرتين في اليوم، في الصباح والمساء بعد تنظيف الأسنان بالفرشاة – وفقا لتعليمات الطبيب أو حسب الحاجة.
    بداية الفعالية:
    عملية التطهير تتم فورا',
    
    'warning-Chlorhexidine'=>"تحذيرات عند تناول الدواء كلورهِكسيدين",
    "During pregnancy-Chlorhexidine"
    =>'لم تُظهر الأبحاث التي أجريت على الحيوانات وجود ضرر للجنين. لا توجد معلومات كافية حول إستعمال الدواء لدى البشر. يجب إستعمال هذا الدواء وقت الحمل في حال كان ضروريا، فقط
    الرضاعة:
لم يثبت ان استعمال الدواء آمن خلال فترة الرضاعة, عند تناول الجرعات العاديه من غير المفروض ان تكون هناك تاثيرات سلبيه على الطفل',
    'Children and infants-Chlorhexidine'=>
    'لم يحدد مدى سلامة الاستعمال لدى الاولاد تحت جيل 18 سنة، يجب مراجعه الطبيب',
    'Elderly-Chlorhexidine'=>
    'لا توجد مشاكل خاصه
    ',
    "treatment-title-Paracetamol"=>'باراسيتامول',
    "treatment-nam-Paracetamol"=>'باراسيتامول :يعرف باسمه الآخر الأسيتامينوفين  منذ مطلع القرن الماضي، لكن استعماله كمسكن للأوجاع بدأ في الخمسينات من القرن الماضي. ينتمي الباراسيتامول لمجموعة الأدوية المسكنة للآلام وغير المخدّرة. يُحتفظ بالباراسيتامول ضمن الأدوية المنزلية التي تُستَخدم لتسكين الآلام الخفيفة والمتوسطة ,ومن افضل المسكنات لمعالجة التهاب العصب ',
"treatment-ins-Paracetamol"=>'تعليمات تناول الدواء باراسيتامول',
   "How to take-Paracetamol"=>'طريقة التناول:
    أقراص، أقراص للمضغ، كبسولات، محلول، قطرات
    عدد الجرعات:
    يتم تناول الدواء كل 4-6 ساعات حسب الحاجة',
   " Dosage"=>" الجرعة:",
    "Dosage-Paracetamol"=> 'للبالغين: يتم تناول 1 غرام - 500 مليغرام  مع عدم تجاوز الجرعة القصوى، 4 غرامات لليوم الواحد.
    للأطفال: تكون الجرعة بحسب وزن الجسم، بحيث يعطى 10-15 مليغرامًا لكل كيلوغرام من وزن الجسم.
    بداية الفعالية:
    تبدأ فعالية الدواء بعد مرور 10-60 دقيقة من تناول الجرعة.
    مدة الفعالية
    تستمر فعالية تأثير الدواء حتى ست ساعات من تناول الجرعة',
    
    'warning-Paracetamol'=>"تحذيرات عند تناول الدواء  باراسيتامول",
    "During pregnancy-Paracetamol"
    =>'يعتبر الباراسيتامول آمنًا لاستعمال المرأة الحامل. (B)
    الرضاعة:
    ينتقل الدواء الى حليب الام، إلا أنه عند تناول الجرعات العادية فمن غير المفروض ان تكون هناك تاثيرات سلبيه على الاطفال',
      'Children and infants-Paracetamol'=>
    'يجب تقليل وملائمة الجرعه حسب الجيل والوزن.',
    'Elderly-Paracetamol'=>
    'لا توجد مشاكل خاصه
    ',

    "treatment-title-Nimesulide"=>'نيميسوليد',
    "treatment-nam-Nimesulide"=>'نيميسوليد: ينتمي نيميسوليد إلى مجموعة مضادات الالتهاب اللاستيرويدية  من الجيل الجديد. يُستعمل هذا الدواء، بالأساس، لتسكين الألم الناجم عن الإلتهاب, يجب على الأشخاص الذين لديهم حساسية (أرجية - Allergy) لمضادات الإلتهاب اللاستيرويدية أو للأسبيرين  الإمتناع عن تناول هذا الدواء، كما يجب على مرضى الربو  توخي الحذر عند استعماله.',
"treatment-ins-Nimesulide"=>'تعليمات تناول الدواء نيميسوليد',
   "How to take-Nimesulide"=>'طريقة التناول:
   كبسولات.
   عدد الجرعات:
   مرتين في اليوم.',
   " Dosage"=>" الجرعة:",
    "Dosage-Nimesulide"=> 'الجرعة:
    100 - 200 ملغ في اليوم.
    بداية الفعالية:
    خلال عدة ساعات. قد تمر عدة أيام قبل الإحساس بالتأثير الكامل للدواء.
    مدة الفعالية
    12 ساعة.',
    
    'warning-Nimesulide'=>"
    تحذيرات عند تناول الدواء نيميسوليد",
    "During pregnancy-Nimesulide"
    =>'اثناء الحمل:
    هذا الدواء جديد ولا تزال تأثيراته على الجنين غير معروفة. يجب الامتناع عن تناول الدواء في نهاية الحمل وعند الولادة 
    الرضاعة:
    لم يثبت ان استعمال الدواء آمن للمرضعات. لا ينصح بتناوله.
    ',
      'Children and infants-Nimesulide'=>
    'لم يحدد مدى سلامة الاستعمال لدى الاولاد تحت جيل 18 سنة، يجب مراجعه الطبيب.',
    'Elderly-Nimesulide'=>
    'احتمال كبير ظهور آثار جانبيه. من المحتمل ان تكون هنالك حاجه لتقليل الجرعه المعطاه
    ',



    "treatment-title-Propoxyphene"=>'بروبوكسيفين',
    "treatment-nam-Propoxyphene"=>'بروبوكسيفين  الذي يستخدم منذ العام ١٩٥٧، هو مسكن مخدر ذو تأثير ضعيف، يستخدم لتخفيف آلام خفيفة أو متوسطة. ليس فعالاً لوحده في تخفيف آلآلام الشديدة. قد يكون ملائماً لتخفيف آلام مزمنة. يستخدم عادةً بدمجه سوية مع مسكنات أخرى، مثل الأسبرين (Aspirin) أو الباراسيتامول (Paracitamol)، التي تزيد من تأثيره.
    ',
"treatment-ins-Propoxyphene"=>'تعليمات تناول الدواء بروبوكسيفين.',
   "How to take-Propoxyphene"=>'طريقة التناول:
   أقراص.
   عدد الجرعات:
   كل ٣ - 4 ساعات.',
   " Dosage"=>" الجرعة:",
    "Dosage-Propoxyphene"=> 'الجرعة:
    للبالغين: ٦٥ ملغ أو ١٠٠ ملغ في كل وجبة، تبعا لنوعية المستحضر، حتى جرعة قصوى لا تتعدى ٦ وجبات خلال ٢٤ ساعة.
    بداية الفعالية:
    في غضون ١٥ - ٦٠ دقيقة.
    مدة الفعالية
    4 - 12 ساعة.',
    
    'warning-Propoxyphene'=>"
    تحذيرات عند تناول الدواء بروبوكسيفين",
    "During pregnancy-Propoxyphene"
    =>'لم يتم، بعد، تحديد مدى مأمونية تناول الدواء أثناء الحمل. لا يتم تناوله، عادة، إلا إذا كانت الفائدة منه تزيد عن الضرر الذي قد يصيب الطفل.
    الرضاعة:
    ينتقل الدواء الى حليب الام، إلا أنه عند تناول الجرعات العادية فمن غير المفروض ان تكون هناك تاثيرات سلبيه على الاطفال.
    ',
      'Children and infants-Propoxyphene'=>
    'لا ينصح باستعماله.',
    'Elderly-Propoxyphene'=>
    'من المحتمل ان تكون هنالك حاجه لتقليل الجرعه المعطاه
    ',
    






];